<?php
	include("include/conect.php");
?>


<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html"  />
	
    <link href="css/style.css" rel="stylesheet" type="text/css" />
    <link href="css/reset.css" rel="stylesheet" type="text/css" />
    <script type="text/javascript" src="js/jquery-1.8.2.min.js"></script> 
    <script type="text/javascript" src="js/jcarousellite_1.0.1.js"></script> 
    <script type="text/javascript" src="js/library-script.js"></script>
    
	<title>library of nis</title>
</head>

<body>
<div id="block-body">

<?php
	include("include/block-header.php");
?>
<div id="info">
<ul >  
<li><h1><p align="center"> <h1 id="bibo"> Библиотека НИШ</p></h1></li>
<li><p >  Назарбаев Интеллектуальная Школа физико-математического направления г. Тараз распахнула свои двери ученикам 4 июля 2013 года. Вместе со школой начала функционировать и библиотека.  Основной задачей библиотеки является обеспечение информационными ресурсами как учащихся школы, так и учителей. В то же время, библиотека является современным многофункциональным медиа-центром, цель которого содействовать развитию творческих способностей и коммуникативных навыков у учащихся, пропаганде чтения среди учащихся, формированию информационной грамотности, информационного мировоззрения и информационной культуры у учащихся.</p></li>
<li><p > В нашей библиотеке предоставлен огромный выбор художественной, справочной и отраслевой литературы на казахском, русском и английском языках. Также здесь вы сможете найти необходимую вам информацию не только на бумажных, но и на электронных носителях. В библиотеке функционирует читальный зал, позволяющий учащимся с пользой провести время. Важность информационной грамотности и широкого кругозора возрастает с каждым днем, поэтому учащимся предоставлена возможность использования ноутбуков в учебных целях в библиотеке. </p></li>
<li><p >Заведующая библиотекой:Байбарысова Дана Шахизиндаевна</p></li>
<li><p >Библиотекарь:Султанова Бекзат Рапильбековна</p></li>
</ul>           
 </div>           
            
<?php
include("include/block-footer.php")
?>

             
            </div>

            </body>
</html>